"STORE_DESCRIPTION" = "VLC est unu leghidore gratùitu e a còdighe abertu pro prus prataformas.\nPodet riproduire totu sos films, sos ispetàculos e sa mùsica tuos in sa majoria de sos formatos diretamente, chene conversione.\nPermitit sa sincronizazione de documentos cun Dropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes, iscarrigamentos diretos, pro mèdiu de cumpartzidura Wi-Fi, flussos dae servers multimediales SMB, FTP, SFTP, NFS, UPnP/DLNA e dae ìnternet.\nVLC oferit suportu pro sos sutatìtulos avantzados, incluende sa cumpatibilidade SSA totale, s'àudio muti-rasta, su controllu de sa lestresa de sa riprodutzione e sa renderizatzione pro mèdiu de Chromecast.\n\nVLC pro iOS est gratùitu e a còdighe abertu  de su totu.";

"STORE_DESCRIPTION_TV" = "Su leghidore multimediale VLC est unu leghidore multimediale gratùitu e a mitza aberta pro prataformas medas .\nPodet riproduire totu sos films, sos ispetàculos e sa mùsica tuos in sa majoria de sos formados deretu, chene cunversione.\nPermitit sa riprodutzione remota dae su Mac o su PC tuo pro mèdiu de un'interfache web e sa trasmissione pro mèdiu de flussos dae serbidores multimediales SMB, FTP, SFTP, NFS, UPnP/DLNA e dae ìnternet.\nVLC oferit suportu pro sos sutatìtulos avantzados, incluende sa cumpatibilidade SSA totale, s'àudio muti-rasta e su controllu de sa lestresa de sa riprodutzione.\n\nVLC pro iOS est gratùitu e a còdighe abertu de su totu.\n\nSos metadatos e sa gràficas artìsticas los frunint TMDb e Hatchet, chi sunt bases de datos de films e mùsica gestidas dae sa comunidade.";

"UNKNOWN_TRACK_TYPE" = "Casta de rasta disconnota";
"CHOOSE_TITLE" = "Issèbera unu tìtulu";
"CHOOSE_CHAPTER" = "Issèbera unu capìtulu";
"CHAPTER_SELECTION_TITLE" = "Capìtulos";
"TITLE" = "Tìtulos";
"CHAPTER" = "Capìtulu";
"TRACK_SELECTION" = "Seletzione de sas rastas";
"AUDIO" = "Àudio";
"SUBTITLES" = "Sutatìtulos";
"LANGUAGE" = "Limba";
"MEDIA_INFO" = "Informatziones de su documentu multimediale";
"VIDEO_DIMENSIONS" = "Mannària vìdeu";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i pixel";
"FORMAT_AUDIO_TRACKS" = "%i rastas àudio";
"ONE_AUDIO_TRACK" = "Una rasta àudio";
"FORMAT_SPU_TRACKS" = "%i rastas de sos sutatìtulos";
"ONE_SPU_TRACK" = "Una rasta de sos sutatìtulos";
"TRACKS" = "%i rastas";
"TRACK" = "%i rasta";
"TRACKS_DURATION" = "%u rasta, longària: %@";
"NB_ALBUM_FORMAT" = "%i album";
"NB_ALBUMS_FORMAT" = "%ialbums";

"PLAYING_EXTERNALLY_TITLE" = "TV Connessa";
"PLAYING_EXTERNALLY_DESC" = "Custu vìdeu est in riprodutzione in su televisore";
"PLAYING_EXTERNALLY_ADDITION" = "\n In riprodutzione como in:"; /* \n should stay in every translation */

"VFILTER_HUE" = "Tonalidade";
"VFILTER_CONTRAST" = "Cuntrastu";
"VFILTER_BRIGHTNESS" = "Luminosidade";
"VFILTER_SATURATION" = "Saturatzione";
"VFILTER_GAMMA" = "Gamma";

"PRESET_PREAMP_SETTING" = "Impostatziones preseletziones / preamp";
"PREAMP" = "Preamplificatzione";
"SNAP_BANDS" = "Bandas elàsticas";

"PLAYBACK_FAILED" = "Riprodutzione fallida";
"PLEASE_WAIT" = "Iseta";
"AR_CHANGED" = "Proportziones: %@";
"DEFAULT" = "Predefinidu";
"FILL_TO_SCREEN" = "Trunca pro prenare s'ischermu";
"PLAYBACK_SPEED" = "Lestresa de riprodutzione";
"SPU_DELAY" = "Ritardu de sos sutatìtulos";
"AUDIO_DELAY" = "Ritardu àudio";
"BUTTON_SLEEP_TIMER" = "Programmadore de suspensione";
"SLEEP_TIMER_UPDATED" = "Programmadore de suspensione agiornadu";
"CONTINUE_PLAYBACK" = "Cheres fàghere sighire sa riprodutzione?";
"CONTINUE_PLAYBACK_LONG" = "Cheres sighire cun sa riprodutzione de \"%@\" dae ue l'as firmada?";

"BUTTON_ABOUT" = "Informatziones";
"BUTTON_BACK" = "In segus";
"BUTTON_DONE" = "Fatu";
"BUTTON_CANCEL" = "Annulla";
"BUTTON_SAVE" = "Sarva";
"BUTTON_DOWNLOAD" = "Iscàrriga";
"BUTTON_DELETE" = "Iscantzella";
"BUTTON_OK" = "AB";
"BUTTON_DISMISS" = "Boga";
"BUTTON_CONTACT" = "Cuntata·nos";
"BUTTON_CONNECT" = "Connete·ti";
"BUTTON_RENAME" = "Càmbia nùmene";
"BUTTON_LEARN_MORE" = "Pro nde ischire de prus";
"BUTTON_LOGOUT" = "Essi";
"BUTTON_CONTINUE" = "Sighi";
"BUTTON_SET" = "Imposta";
"BUTTON_RESET" = "Riprìstina";
"BUTTON_RESCAN" = "Torra a iscansire";
"PRIVATE_PLAYBACK_TOGGLE" = "Riprodutzione privada";
"SCAN_SUBTITLE_TOGGLE" = "Iscansi pro sutatìtulos (petzi http)";

"BUTTON_RENDERER" = "Dispositivos de trasmissione";
"BUTTON_RENDERER_HINT" = "Ammustra unu menù cun sos dispositivos de trasmissione disponìbiles";
"BUTTON_AIRPLAY" = "AirPlay o Bluetooth";
"BUTTON_AIRPLAY_HINT" = "Ammustra unu menù de sos dispositivos AirPlay o Bluetooth a disponimentu";

"UPGRADING_LIBRARY" = "Agiornende sa biblioteca multimediale";

"FAVORITES" = "Preferidos";
"NO_FAVORITES" = "Non b'at galu preferidos";
"NO_FAVORITES_DESCRIPTION" = "Marca sas cartellas preferidas tuas cando ses esplorende sos serbidores pro las tènnere allistadas inoghe.";
"ADD_FAVORITE" = "Annanghe a sos preferidos";
"REMOVE_FAVORITE" = "Boga dae sos preferidos";
"FAVORITE_ALERT_TITLE" = "Boles annànghere custa cartella a sos preferidos tuos?";
"UNFAVORITE_ALERT_TITLE" = "Boles bogare custa cartella dae sos preferidos tuos?";

"OPEN_NETWORK" = "Aberi flussu de retza";
"NETWORK_TITLE" = "Flussu de retza";
"OPEN_NETWORK_HELP" = "Inserta un'indiritzu HTTP, RTSP, RTMP, MMS, FTP o UDP/RTP pro abèrrere diretamente su flussu.";
"HTTP_UPLOAD_SERVER_OFF" = "Server non ativu";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "Peruna connessione Wi-Fi ativa";
"OPEN_STREAM_OR_DOWNLOAD" = "Cheres iscarrigare o riproduire custu URL?";
"ALWAYS_STREAM_URL" = "Riprodui semper sos URL";
"SHARED_VLC_IOS_LIBRARY" = "Biblioteca cumpartzida de VLC pro iOS";
"SMB_CIFS_FILE_SERVERS" = "Servers pro sos documentos (SMB)";

"MANAGED_SERVERS" = "Gestidos";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";

"HTTP_DOWNLOAD_CANCELLED" = "Iscarrigamentu annulladu dae s'impradore";

"DOWNLOAD_FROM_HTTP" = "Iscarrigados";
"ERROR_NUMBER" = "Est acontèssidu s'errore %i";
"DOWNLOAD_FAILED" = "Iscarrigamentu fallidu";
"FILE_NOT_SUPPORTED" = "Formatu de su documentu non suportadu";
"FILE_NOT_SUPPORTED_LONG" = "Su formatu de documentos impreadu dae %@ no est suportadu dae custa versione de VLC pro iOS.";
"SCHEME_NOT_SUPPORTED" = "Formatu de s'indiritzu non suportadu";
"SCHEME_NOT_SUPPORTED_LONG" = "Su formatu de s'indiritzu (%@) no est suportadu. Pro praghere imprea un'indiritzu chi incumintzet cun HTTP, HTTPS o FTP.";
"RENAME_MEDIA_TO" = "Inserta unu nùmene nou pro %@";

"FOLDER_EMPTY" = "Cartella bòida";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "Issèbera unu documentu de abèrrere:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "Aberi in...";
"SHARING_ERROR_NO_FILES" = "Impossìbile agatare unu documentu de cumpartzire";
"SHARING_ERROR_NO_APPLICATIONS" = "Impossìbile agatare un'aplicatzione pro abèrrere custa casta de documentu";
"SHARING_SUCCESS_CAMERA_ROLL" = "Su documentu est istadu sarvadu in su rullinu de sas fotografias";

"FAVORITEVC_DETAILTEXT" = "Abbista sas cartellas preferidas tuas";
"STREAMVC_DETAILTEXT" = "Riprodui flussos diretamente chene los iscarrigare";
"DOWNLOADVC_DETAILTEXT" = "Iscàrriga sos documentos diretamanete in su dispositivu tuo";
"HEADER_TITLE_RENDERER" = "Issèbera unu dispositivu de trasmissione";

"BROWSE" = "Esplora";
"NETWORK" = "Retza";
"LOCAL_NETWORK" = "Retza locale";
"CONNECT_TO_SERVER" = "Connete·ti a su server";
"FILE_SERVER" = "Servers pro sos documentos";
"USER_LABEL" = "Impreadore";
"PASSWORD_LABEL" = "Crae";
"DISABLE_LABEL" = "Disabìlita";
"BUTTON_ANONYMOUS_LOGIN" = "Intrada anònima";

"LOCAL_SERVER_REFRESH" = "Agiorna";
"LOCAL_SERVER_LAST_UPDATE" = "Ùrtimu agiornamentu su %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "CONNESSIONE A SU SERVER FALLIDA";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "Controlla s'indiritzu de su server e sas credentziales";

"FILES_APP_CELL_TITLE" = "Documentos locales";
"FILES_APP_CELL_SUBTITLE" = "Aberi unu documentu chene lu copiare in VLC";

"CLOUD_SERVICES" = "Servitzios de Nues";
"LOGIN" = "Intra";
"LOGGED_IN" = "Intrada fata";
"LOGGED_IN_SERVICES" = "%d servìtzios a sos cales s'est fatu s'atzessu.";
"LOGGED_IN_SERVICE" = "1 servìtziu a su cale s'est fatu s'atzessu.";

"DROPBOX_DOWNLOAD" = "Iscarrigare su documentu?";
"DROPBOX_DL_LONG" = "Cheres iscarrigare \"%@\" in su %@ tuo?";
"DROPBOX_LOGIN" = "Atzessu";

"GDRIVE_ERROR_FETCHING_FILES" = "Errore cun su recùperu de sos documentos";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "Su documentu est istadu iscarrigadu curretamente";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "SUTZESSU";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "B'est istadu un'errore iscarrighende";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "ERRORE";

"ONEDRIVE_MEDIA_WITHOUT_URL" = "Su documentu multimediale ischertadu non tenet un'url chi podet èssere riproduidu";

"DISK_FULL" = "Lìmite de archiviatzione segudadu";
"DISK_FULL_FORMAT" = "%@ non podet èssere archiviadu in su dispositivu tuo %@, ca non tenes ispàtziu liberu bastante.";

"NUM_OF_FILES" = "%i documentos";
"ONE_FILE" = "1 documentu";
"NO_FILES" = "Perunu documentu suportadu";
"DOWNLOADING" = "Iscarrighende...";
"REMAINING_TIME" = "Tempus chi abarrat: %@";
"BIOMETRIC_UNLOCK" = "Isblocu biblioteca multimediale\nAnnulla pro insertare su còdighe de seguresa";

// Passcode Strings that we need to localize for them
"Set Passcode" = "Imposta su còdighe de seguresa";
"Enter Passcode" = "Inserta su còdighe de seguresa";
"Enter a passcode" = "Inserta unu còdighe de seguresa";
"Enter your passcode" = "Inserta su còdighe de seguresa tuo";
"Passcodes did not match. Try again." = "Sos còdighes de seguresa non sunt sos matessi. Torra a proare.";
"Re-enter your passcode" = "Torra a insertare su còdighe de seguresa tuo";
"Passcode Options" = "Optziones còdighe de seguresa";
"4-Digit Numeric Code" = "Còdighe numèricu a 4 tzifras"; /* Passcode 4 digit numeric code */
"6-Digit Numeric Code" = "Còdighe numèricu a 6 tzifras"; /* Passcode 6 digit numeric code */

"Settings" = "Impostatziones"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "Allutu";
"OFF" = "Istudadu";

"EMPTY_LIBRARY" = "Biblioteca multimediale bòida";
"EMPTY_LIBRARY_LONG" = "Pro sa riprodutziones podes trasmìtere documentos multimediales dae unu server in sa retza locale tua, dae sa Nue o sincronizare sos documentos in su dispositivu tuo impreende using iTunes, Wi-Fi Upload àteros servìtzios de Nue.";

"EMPTY_NO_PLAYLISTS" = "Iscalitas";
"EMPTY_NO_PLAYLISTS_DESCRIPTION" = "Pro creare iscalitas intra in sa modalidade de modìfica dae sas ischedas Vìdeos o Àudio e ischerta sos elementos multimediales preferidos tuos.\nPodes fintzas sincronizare iscalitas chi esistint giai dae sos àteros dispositivos tuos o dae ìnternet.";

"EMPTY_PLAYLIST" = "Iscalita bòida";
"EMPTY_PLAYLIST_DESCRIPTION" = "Annaghe documentos multimediales cando ses faghende modìficas in sas categorias chi lis pertocant.";

"EMPTY_HISTORY" = "Isbòida sa cronologia";
"EMPTY_HISTORY_DESCRIPTION" = "Galu perunu elementu multimediale.";

"EMPTY_MEDIA_LIST" = "Lista multimediale bòida";
"EMPTY_MEDIA_LIST_DESCRIPTION" = "Sa lista multimediale est bòida, duncas sa riprodutzione non podet incumintzare";

"PLAYBACK_SCRUB_HELP" = "Iscurre su pòddighe cara a susu pro acontzare sa letresa de trisinadura.";
"PLAYBACK_SCRUB_HIGH" = "Trisinadura a lestresa arta";
"PLAYBACK_SCRUB_HALF" = "Trisinadura cun lestresa a su 50%";
"PLAYBACK_SCRUB_QUARTER" = "Trisinadura cun lestresa a su 25%";
"PLAYBACK_SCRUB_FINE" = "Trisinadura de pretzisione";
"PLAYBACK_SCRUB_TOTAL_TIME_FORMAT" = "%@ colados, longària totale %@"; /* 1: elapsed time, 2: total time */
"PLAYBACK_SCRUB_REMAINING_TIME_FORMAT" = "%@ colados, %@"; /* 1: elapsed time, 2: remaining time */
"PLAYBACK_SCRUB_ACCESSIBILITY_TIME_DISPLAY" = "Visualizatzione de su tempus";
"PLAYBACK_POSITION" = "Positzione de sa riprodutzione";
"VIDEO_FILTER" = "Filtros vìdeos";
"VIDEO_FILTER_RESET_BUTTON" = "Riprìstina sos filtros de sos vìdeos";
"VIDEO_ASPECT_RATIO_BUTTON" = "Proportziones de su vìdeu";
"BWD_BUTTON" = "Brinca in segus";
"FWD_BUTTON" = "Brinca in antis";
"PLAY_BUTTON" = "Riprodui";
"NEXT_BUTTON" = "Imbeniente";
"PREV_BUTTON" = "Antepostu";
"PLAY_ALL_BUTTON" = "Riprodui totu";
"PLAY_ALL_HINT" = "Riprodui totu sos cuntenutos multimediales in sa regorta";

"RESET_VIDEO_FILTERS" = "Cheres resetare sos filtros de su vìdeu?";
"RESET_PLAYBACK_SPEED" = "Cheres resetare sa lestresa de riprodutzione?";
"RESET_EQUALIZER" = "Cheres resetare sas impostatziones de s'ecualizadore?";
"RESET_SLEEP_TIMER" = "Cheres resetare su tempus de suspensione?";

"CUSTOM_EQUALIZER_PROFILES" = "Profilos personalizados";
"DEFAULT_PROFILE_NAME" = "Profilu personalizadu";
"CUSTOM_EQUALIZER_ALERT_TITLE" = "Sarva su profilu nou";
"CUSTOM_EQUALIZER_ALERT_MESSAGE" = "Boles sarvare unu profilu nou cun sos valores seletzionados?";
"RENAME_CUSTOM_PROFILE_TITLE" = "Càmbia su nùmene de su profilu";
"DELETE_CUSTOM_PROFILE_TITLE" = "Iscantzella su profilu";
"DELETE_CUSTOM_PROFILE_MESSAGE" = "Boles iscantzellare su profilu seletzionadu?";

"VERSION_FORMAT" = "Versione: %@";
"BASED_ON_FORMAT" = "Basadu subra a: <br />%@";

"NEW" = "NOU";

"VO_VIDEOPLAYER_TITLE" = "Leghidore de vìdeos";
"VO_VIDEOPLAYER_DOUBLETAP" = "Toca duas bortas pro ammustrare o istichire sos controllos de riprodutzione";

"FIRST_STEPS_ITUNES" = "Sincronizatzione documentos";
"FIRST_STEPS_ITUNES_TITLE" = "Sincroniza cun s'elaboradore tuo";
"FIRST_STEPS_ITUNES_DETAILS" = "Collega su %@ tuo pro impreare Finder o iTunes pro \"cumpartzidura documentos\". Seletziona VLC pro tramudare sos documentos.";
"FIRST_STEPS_WIFI_TITLE" = "Cumpartzi impreende su WiFi";
"FIRST_STEPS_WIFI_DETAILS" = "Inserta s'URL ingendradu in su navigadore web preferidu tuo cando ses connètidu a sa matessi retza de su %@ tuo.";
"FIRST_STEPS_CLOUDS" = "Nues";
"FIRST_STEPS_CLOUD_TITLE" = "Nue";
"FIRST_STEPS_CLOUD_DETAILS" = "Càrriga sos documentos multimediales tuos in unu servìtziu de nue comente a Google Drive o Dropbox pro los iscarrigare o trasmìtere a distàntzia.";

"PLEX_CHECK_ACCOUNT" = "Controlla su contu Plex tuo in sas impostztziones";
"PLEX_ERROR_ACCOUNT" = "Errore de atzessu a Plex";

"UNAUTHORIZED" = "Non autorizadu";

"SERVER" = "Server";
"SERVER_PORT" = "Ghenna";
"NO_SERVER_FOUND" = "Perunu server agatadu";
"NO_RECENT_STREAMS" = "Perunu flussu est istadu riproduidu de reghente";

"WEBINTF_TITLE" = "Cumpartzende cun su WiFi";
"WEBINTF_ETHERNET" = "Cumpartzidura pro mèdiu de Ethernet";
"WEBINTF_DROPFILES" = "Traga documentos";
"WEBINTF_DROPFILES_LONG" = "Traga sos documentos in sa ventana pro los annànghere a su %@ tuo.<br>O incarca in su butone \"+\" pro impreare su seletzionadore de documentos.";
"WEBINTF_DOWNLOADFILES" = "Iscàrriga documentos";
"WEBINTF_DOWNLOADFILES_LONG" = "Depes petzi incarcare su documentu chi cheres iscarrigare dae su %@ tuo.";
"WEBINTF_ADDRESS_COPIED" = "Indiritzu copiadu in punta de billete";
"WEBINTF_TITLE_ATV" = "Riprodutzione remota";
"WEBINTF_DROPFILES_LONG_ATV" = "Traga sos documentos in sa ventana pro los riproduire in su %@ tuo.<br>O incarca in su butone \"+\" pro impreare su seletzionadore de documentos.";
"WEBINTF_URL_SENT" = "URL imbiadu cun sutzessu.";
"WEBINTF_URL_EMPTY" = "S'URL non podet èssere bòidu.";
"WEBINTF_URL_INVALID" = "No est un'URL vàlidu.";
"WEBINTF_AUTH_REQUIRED" = "Inserta su còdighe de seguresa chi as impostadu in VLC pro iOS:";
"WEBINTF_AUTH_WRONG_PASSCODE" = "Còdighe de seguresa isballiadu. <br> Tentativu/os galu a disponimentu:";
"WEBINTF_AUTH_BANNED" = "As insertadu tropu còdighes de seguresa isballiados. <br>Pro praghere torra a allùghere VLC pro iOS e a proare.";

"DURATION" = "Longària";
"TITLE" = "Tìtulos";
"ROTATE_BUTTON" = "Gira"; /* Accessibility label for rotate button on the player */
"ROTATE_BUTTON_HINT" = "Càmbia sa modalidade de su letore vìdeu intre s'orizontale e sa verticale."; /* Accessibility hint for rotate button on the player */

"AUDIO_INFO_VC_TITLE" = "Informatziones àudio";
"ENTER_URL" = "Inserta un'URL de riproduire";
"HTTP_SERVER_ON" = "Disabìlita sa riprodutzione remota";
"HTTP_SERVER_OFF" = "Abìlita sa riprodutzione remota";
"CACHED_MEDIA" = "Documentos in sa cache";
"CACHED_MEDIA_LONG" = "Sos documentos multimediales ammustrados inoghe sunt sarvados localmente in sa Apple TV tua. Ammenta·ti chi sos cuntenutos podent èssere bogados dae su sistema operativos chene t'avisare in cale si siat momentu cando VLC no est in esecutzione, s'in casu su dispositivu tuo diat abarrare chene prus ispàtziu lìberu.";
"DOWNLOAD_SUBS_FROM_OSO" = "Iscàrriga sutatìtulos...";
"FOUND_SUBS" = "Sutatìtulos agatados";
"NO_SUB_FOUND_OSO" = "Perunu sutatìtulu agatadu pro s'elementu multimediale tuo \"%@\".";
"SELECT_AUDIO_FROM_FILES" = "Càrriga àudio esternu...";
"SELECT_SUBTITLE_FROM_FILES" = "Càrriga sutatìtulos esternos...";
"USE_SPDIF" = "Imprea unu coladòrgiu (S/PDIF)";

"PLAYBACK" = "Riprodutzione";
"REPEAT_MODE" = "Repite";
"REPEAT_DISABLED" = "Disabilitadu";
"REPEAT_SINGLE" = "Sìngulu";
"REPEAT_FOLDER" = "Cartella";
"SHUFFLE" = "Ammistura";
"SHUFFLE_DISABLED" = "No ammestures";

"RESET_NETWORK_STREAM_LIST_TITLE" = "Reseta sa lista";
"RESET_NETWORK_STREAM_LIST_TEXT" = "Reseta in manera permanente sa lista de sos flussos de retza riproduidos dae pagu";

// MARK: - Local Network Service Names
"UPNP_LONG" = "Universal Plug'n'Play (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex Media Server (pro mèdiu de Bonjour)";
"PLEX_SHORT" = "Plex";

"FTP_SHORT" = "FTP";
"SFTP_SHORT" = "SFTP";

"NFS_LONG" = "Sistema de documentos de retza (NFS)";
"NFS_SHORT" = "NFS";

"BONJOUR_FILE_SERVERS" = "Server de documentos BONJOUR";
"DSM_WORKGROUP" = "Grupu de traballu";

"URL_NOT_SUPPORTED" = "S'URL non podet èssere abertu";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "Incarca %@ pro iscantzellare"; /* Insert %@ where play-pause-glyph should be placed */
"DELETE_MESSAGE" = "Cunfirma s'iscantzellamentu de sa seletzione";
"DELETE_MESSAGE_PLAYLIST" = "Ses seguru de chèrrere iscantzellare s'iscalita ischertada?\nSos documentos multimediales assotziados no ant a èssere iscantzellados.";
"DELETE_MESSAGE_PLAYLIST_CONTENT" = "Ses seguru de chèrrere bogare sos elementos ischertados dae s'iscalita?\nNo ant a èssere iscantzellados dae su discu.";

// MARK: - Drag and Drop

"PROTOCOL_NOT_SELECTED" = "Protocollu non seletzionadu";
"Settings" = "Impostatziones";

"ERROR" = "Errore";
"SORT" = "Òrdina";
"SORT_BY" = "Òrdina pro";
"SEARCH" = "Chirca";
"VIDEO" = "Vìdeu";

// MARK: - MediaViewController Swipable Header
"ALBUMS" = "Albums";
"ARTISTS" = "Artistas";
"EPISODES" = "Episòdios";
"GENRES" = "Gèneres";
"ALL_VIDEOS" = "Totu sos vìdeos";
"SONGS" = "Branos";
"PLAYLISTS" = "Iscalitas";
"VIDEO_GROUPS" = "Grupos de vìdeos";
"HISTORY" = "Cronologia";
"MODIFIED_DATE" = "Data modificada";
"NAME" = "Nùmene";

// MARK: - EDIT

"BUTTON_MENU" = "Menù";
"BUTTON_MENU_HINT" = "Seletziona, torra a ordinare e òrdina sos elementos multimediales presentes in custa vista";

"BUTTON_EDIT" = "Modìfica";
"BUTTON_EDIT_HINT" = "Modalidade de modìfica";

"BUTTON_SELECT" = "Seletziona";
"BUTTON_SELECT_HINT" = "Butone de seletzione";

"BUTTON_SELECT_ALL" = "Seletziona totu";
"BUTTON_SELECT_ALL_HINT" = "Seletziona totu sos elementos multimediales presentes in custa vista";

"BUTTON_HISTORY" = "Cronologia";
"BUTTON_HISTORY_HINT" = "Càstia sos elementos multimediales riproduidos dae pagu";

"BUTTON_CLEAR" = "Isbòida";
"CLEAR_HISTORY_TITLE" = "Isbòida sa cronologia";
"CLEAR_HISTORY_MESSAGE" = "Cunfirma s'isboidadura de sa cronologia";

"ADD_TO_PLAYLIST" = "Annanghe a s'iscalita";
"ADD_TO_PLAYLIST_HINT" = "Aberi su menù pro annànghere a s'iscalita";

"PLAY_AS_AUDIO" = "Riprodui comente àudio";
"PLAY_AS_AUDIO_HINT" = "Riprodui su documentu vìdeu comente documentu àudio.";

"PLAYLIST_PLACEHOLDER" = "Tìtulu de s'iscalita";
"PLAYLIST_DESCRIPTION" = "Issèbera unu tìtulu pro s'iscalita noa tua";
"PLAYLIST_CREATION" = "Crea un'iscalita noa";
"PLAYLIST_CREATION_HINT" = "Ammustra un'atzione interativa pro creare un'iscalita";
"ERROR_PLAYLIST_CREATION" = "Creatzione de s'iscalita fallida";
"ERROR_PLAYLIST_TRACKS" = "Recùperu de sas rastas fallidu";

"ERROR_RENAME_FAILED" = "Càmbiu de nùmene fallidu";
"ERROR_EMPTY_NAME" = "Su tìtulu non podet èssere bòidu";

"SHARE_LABEL" = "Cumpartzi";
"SHARE_HINT" = "Cumpartzi sos documentos isseberados";
"RENAME_HINT" = "Càmbia su nùmene a sos documentos isseberados";
"DELETE_HINT" = "Iscantzella sos documentos isseberados";

"ADDITIONAL_OPTIONS" = "Optziones additzionales";

// MARK: - Sort

"BUTTON_SORT" = "Òrdina";
"BUTTON_SORT_HINT" = "Ammustra su fògiu de sas atziones de ordinamentu";
"HEADER_TITLE_SORT" = "Òrdina pro";
"DESCENDING_LABEL" = "Òrdine minimante";
"DESCENDING_SWITCH_LABEL" = "Òrdine artiante o minimante";
"DESCENDING_SWITCH_HINT" = "Òrdina su cuntestu in manera artiante o minimante";
"GRID_LAYOUT" = "Grìllia";
"GRID_LAYOUT_HINT" = "Ammustra sos elementos in una grìllia";
"LIST_LAYOUT" = "Lista";
"HIDE_FEAT_ARTISTS" = "Cua sos artistas collaboradores";
"HIDE_TRACK_NUMBERS" = "Cua sos nùmeros de rasta";

// MARK: - VLCMediaLibraryKit - Sorting Criteria

"ALPHA" = "Alfanumericamente";
"DURATION" = "Longària";
"INSERTION_DATE" = "Data de insertada";
"LAST_MODIFICATION_DATE" = "Data de ùrtima modìfica";
"RELEASE_DATE" = "Data de publicatzione";
"FILE_SIZE" = "Mannària de su documentu";
"ARTIST" = "Artista";
"PLAY_COUNT" = "Nùmeru de riprodutziones";
"ALBUM" = "Album";
"FILENAME" = "Nùmene documentu";
"TRACK_NUMBER" = "Nùmeru rasta";
"NB_AUDIO" = "Nùmeru de documentos àudio";
"NB_MEDIA" = "Nùmeru de documentos multimediales";
"NB_VIDEO" = "Nùmeru de vìdeos";
"NB_ALBUM" = "Nùmeru de albums";
"LAST_PLAYBACK_DATE" = "Ùrtima data de riprodutzione";
"TRACK_ID" = "ID de sa rasta";
"CUSTOM" = "Personalizadu";

// MARK: - VLCNetworkLoginTVViewController

"NO_SAVING_DATA" = "Nudda de agatadu";

// MARK: - MediaCollectionViewCell

"UNKNOWN_ARTIST" = "Artista disconnotu";
"VARIOUS_ARTIST" = "Artistas vàrios";
"UNKNOWN_ALBUM" = "Album disconnotu";
"SINGLE_ITEM_SELECTED" = "elementu seletzionadu";
"MULTIPLE_ITEMS_SELECTED" = "elementos seletzionados";

// MARK: - VideoPlayerControls

"SUBTITLE_AND_TRACK_BUTTON" = "Sutatìtulos e rastas àudio";
"SUBTITLE_AND_TRACK_HINT" = "Issèbera sos sutatìtulos o sas rastas àudio";

"DVD_BUTTON" = "DVD";
"DVD_HINT" = "Interfache DVD";

"ROTATION_LOCK_BUTTON" = "Bloca sa rotatzione";
"ROTATION_LOCK_HINT" = "Bloca su vìdeu cun s'orientamentu atuale";

"REPEAT_HINT" = "Repite su matessi mèdiu";
"DO_NOT_REPEAT_HINT" = "Non repitas sa lista multimediale";
"REPEAT_ALL_HINT" = "Repite sa lista multimediale";

"BACKWARD_BUTTON" = "In segus";
"BACKWARD_HINT" = "Brinca a segus";

"PREVIOUS_BUTTON" = "Antepostu";
"PREVIOUS_HINT" = "Mèdiu antepostu";

"PLAY_PAUSE_BUTTON" = "Riprodutzione o pàusa";
"PLAY_PAUSE_HINT" = "Allughe o pone in pàusa sa riprodutzione atuale";

"STOP_BUTTON" = "Firma";
"CLOSE_HINT" = "Firma sa riprodutzione";

"MINIMIZE_BUTTON" = "Mìnima";
"MINIMIZE_HINT" = "Mìnima su leghidore";

"NEXT_HINT" = "Mèdiu imbeniente";

"FORWARD_BUTTON" = "A in antis";
"FORWARD_HINT" = "Brinca a in antis";

"INTERFACE_LOCK_BUTTON" = "Bloca s'interfache";

"SELECT_A_MARK" = "Seletziona su marcadore A";
"SELECT_A_MARK_HINT" = "Seletziona su marcadore A de su tziclu AB";
"SELECT_B_MARK" = "Seletziona su marcadore B";
"SELECT_B_MARK_HINT" = "Seletziona su marcadore B de su tziclu AB";

"AB_LOOP" = "Tziclu A→B";
"AB_LOOP_MARKS" = "Marcadores tziclu A→B";

"RESET_AB_LOOP" = "Boles bogare su tziclu A→B?";
"RESET_AB_LOOP_MARKS" = "Boles ripristinare sos marcadores de su tziclu A→B?";

"SHUFFLE_HINT" = "Iscupa sa lista de mèdios";
"SHUFFLE_OFF_HINT" = "No ammistures sa lista mutimediale";

"ASPECT_RATIO_TITLE" = "Proportziones";
"VIDEO_ASPECT_RATIO_BUTTON" = "Proportziones de su vìdeu";
"VIDEO_ASPECT_RATIO_HINT" = "Muda sas proportziones de su vìdeu atuale";

"MORE_OPTIONS_BUTTON" = "Àteru";
"MORE_OPTIONS_HINT" = "Pòmpia àteros controllos optzionales";

"PLAYBACK_CONTROLS_BAR_TITLE" = "Controllos de riprodutzione";
"PLAYBACK_CONTROLS_BAR_HINT" = "Pàusa, chirca, capìtulu imbeniente";

"PLAYER_WARNING_SUBTITLE_CAST_TITLE" = "Sutatìtulos non suportados";
"PLAYER_WARNING_SUBTITLE_CAST_DESCRIPTION" = "Sos sutatìtulos non sunt galu suportados durante sa trasmissione";

// MARK: - MediaMoreOptionsActionSheet
"EQUALIZER_CELL_TITLE" = "Ecualizadore";
"MORE_OPTIONS_HEADER_TITLE" = "Optziones vìdeu";
"MORE_OPTIONS_HEADER_AUDIO_TITLE" = "Optziones àudio";
"BOOKMARKS_TITLE" = "Sinnalibros";
"ADD_BOOKMARKS_TITLE" = "Annanghe sinnalibros";
"BOOKMARK_DEFAULT_NAME" = "Sinnalibru a";
"BOOKMARK_RENAME_TITLE" = "Muda unu sinnalibru de nùmene";
"BOOKMARK_DELETE_TITLE" = "Iscantzella unu sinnalibru";
"BOOKMARK_DELETE_MESSAGE" = "Cunfirma s'iscantzellamentu de su sinnalibru";
"INCREASE_BUTTON" = "Butone de aumentu";
"INCREASE_PLAYBACK_SPEED" = "Aumenta sa lestresa de riprodutzione";
"INCREASE_AUDIO_DELAY" = "Aumenta su ritardu de s'àudio";
"INCREASE_SUBTITLES_DELAY" = "Aumenta su ritardu de sos sutatìtulos";
"DECREASE_BUTTON" = "Butone de minimada";
"DECREASE_PLAYBACK_SPEED" = "Mìnima sa lestresa de riprodutzione";
"DECREASE_AUDIO_DELAY" = "Mìnima su ritardu de s'àudio";
"DECREASE_SUBTITLES_DELAY" = "Mìnima su ritardu de sos sutatìtulos";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT" = "Ammustra s'incurtzadura pro sa lestresa de riprodutzione";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT_HINT" = "Abìlita pro mustrare s'incurtzadura de sa lestresa de riprodutzione";
"VIDEO_FILTERS_HINT" = "Seletziona pro abèrrere sa vista de sos filtros vìdeos";
"PLAYBACK_SPEED_HINT" = "Seletziona pro abèrrere sa vista de sa lestresa de riprodutzione";
"SUBTITLES_DELAY_HINT" = "Seletziona pro abèrrere sa vista de su ritardu de sos sutatìtulos";
"AUDIO_DELAY_HINT" = "Seletziona pro abèrrere sa vista de su ritardu de s'àudio";
"SLEEP_TIMER_HINT" = "Seletziona pro abèrrere sa vista de su programmadore de suspensione";
"EQUALIZER_HINT" = "Seletziona pro abèrrere sa vista de s'ecualizadore";
"CHAPTERS_HINT" = "Seletziona pro abèrrere sa vista de sos capìtulos";
"BOOKMARKS_HINT" = "Seletziona pro abèrrere sa vista de sos sinnalibros";
"INTERFACE_LOCK_HINT" = "Abìlita s'optzione pro blocare s'interfache de s'impreadore";

// MARK: - Settings
"FORCE_RESCAN_TITLE" = "Fortza un'iscansidura noa de sa biblioteca multimediale";
"FORCE_RESCAN_MESSAGE" = "Cheres fortzare VLC a iscansire torra sa biblioteca multimediale tua?\nBi diat pòdere chèrrere unu pagu de tempus.";

"FEEDBACK_EMAIL_TITLE" = "Cummentos subra de VLC in iOS e iPad";
"FEEDBACK_EMAIL_NOT_POSSIBLE_TITLE" = "Contu de posta non cunfiguradu";
"FEEDBACK_EMAIL_NOT_POSSIBLE_LONG" = "Cuntata·nos pro mèdiu de %@ dae un'àteru dispositivu.";

"SETTINGS_THEME_BLACK" = "Imprea s'isfundu nieddu in modalidade iscura";
"SETTINGS_THEME_BLACK_SUBTITLE" = "Megiorat sa vida de sa bateria in sos dispositivos cun un'ischermu OLED";

"SETTINGS_RESET_TITLE" = "Reseta sas impostatziones";
"SETTINGS_RESET_MESSAGE" = "Boles resetare totu sas impostatziones a sos valores predefinidos issoro?";

"SETTINGS_PLAY_ALL" = "Riprodutzione sighida pro sas regortas";
"SETTINGS_PLAY_ALL_HINT" = "Abìlita sa riprodutzione automàtica de su documentu multimediale imbeniente in sas ischedas àudio o vìdeu";
"SETTINGS_PLAYLIST_PLAY_ALL" = "Riprodutzione sighida pro sas iscalitas";
"SETTINGS_PLAYLIST_PLAY_ALL_HINT" = "Abìlita sa riprodutzione automàtica de su documentu multimediale imbeniente in un'iscalita";

"SETTINGS_DOCUMENTATION" = "Documentatzione";

// MARK: - Local Network

"SMBV1_WARN_TITLE" = "Avisu de connessione SMBv1";
"SMBV1_WARN_DESCRIPTION" = "Amos rilevadu unu protocollu betzu (SMBv1).\nSes seguru de chèrrere sighire cun su SMBv1?\nTi cunsigiamus de agiornare o mudare sas impostatziones de su servidore tuas.";
"SMBV1_CONTINUE" = "Sighi cun su SMBv1";
"SMBV1_NEXT_PROTOCOL" = "Proa su SMBv2/v3";

// MARK: - Preview labels

"ENCODING" = "Codìfica";

// MARK: - Media groups

"ADD_TO_MEDIA_GROUP" = "Annanghe a su grupu de mèdios";
"ADD_TO_MEDIA_GROUP_HINT" = "Aberi su menù pro annànghere a su grupu de mèdios";

"MEDIA_GROUPS" = "Grupos de mèdios (cuntenutos mutimediales)";
"MEDIA_GROUPS_DESCRIPTION" = "Issèbera unu tìtulu pro su grupu de mèdios (cuntenutos multimediales) nou tuo";
"MEDIA_GROUPS_PLACEHOLDER" = "Tìtulu de su grupu de mèdios";

"REMOVE_FROM_MEDIA_GROUP" = "Boga dae su grupu de mèdios";
"REMOVE_FROM_MEDIA_GROUP_HINT" = "Boga sa seletzione dae su grupu de mèdios";

"MEDIA_GROUP_CREATION" = "Grupu de mèdios nou";
"MEDIA_GROUP_CREATION_HINT" = "Ammustra s'avisu pro creare un'iscalita";
"MEDIA_GROUP_MOVE_TO_ROOT" = "Tràmuda sos cuntenutos a su livellu in pitzos";
"MEDIA_GROUP_MOVE_TO_ROOT_HINT" = "Tràmudat sos cuntenutos de sa seletzione a su livellu in pitzos";

"BUTTON_REGROUP" = "Torra a agrupare";
"BUTTON_REGROUP_TITLE" = "Torra a agrupare sa seletzione";
"BUTTON_REGROUP_HINT" = "Proa a agrupare automaticamente sos cuntenutos multimediales sìngulos.";
"BUTTON_REGROUP_DESCRIPTION" = "Ses seguru de chèrrere proare a agrupare automaticamente cuntenutos multimediales (mèdios) sìngulos?\nBi diat pòdere chèrrere unu pagu de tempus.";

// MARK: - Files.app persistence file
"MEDIALIBRARY_FILES_PLACEHOLDER" = "Pone sos mèdios inoghe pro los annànghere";
"MEDIALIBRARY_ADDING_PLACEHOLDER" = "Annanghende...";

// MARK: - QueueViewController

"PLAY_HINT" = "Riprodui";
"PLAY_LABEL" = "Riprodui";
"PLAY_NEXT_IN_QUEUE_HINT" = "Riprodui su chi sighit in s'elencu de riprodutzione";
"PLAY_NEXT_IN_QUEUE_LABEL" = "Riprodui su chi sighit in s'elencu de riprodutzione";
"APPEND_TO_QUEUE_HINT" = "Annanghe a s'elencu de riprodutzione";
"APPEND_TO_QUEUE_LABEL" = "Annanghe a s'elencu de riprodutzione";
"QUEUE_LABEL" = "Elencu de riprodutzione";

"DISPLAY_AS" = "Ammustra comente";

/* New strings */
"BRIGHTNESS_HINT" = "Controllu de sa luminosidade verticale";
"BRIGHTNESS_SLIDER" = "Iscurre in verticale pro mudare su livellu de luminosidade";

/* New strings */
"VOLUME_HINT" = "Controllu de su volume verticale";
"VOLUME_SLIDER" = "Iscurre in verticale pro mudare su volume";

// MARK: - AudioMiniPlayer playback controls menu
"MENU_PLAYBACK_CONTROLS" = "Controllos de riprodutzione";
"MENU_REPEAT_DISABLED" = "Non repitas";
"MENU_REPEAT_SINGLE" = "Repite un'elementu";
"MENU_REPEAT_ALL" = "Repite totu";

// MARK: - ActionSheet

"ACTIONSHEET_BACKGROUND_LABEL" = "Isfundu de su fògiu de sas atziones";
"ACTIONSHEET_BACKGROUND_HINT" = "Toca pro bogare su fògiu de sas atziones.";

// MARK: - Donation
"DONATION_CUSTOM_AMOUNT" = "Inserta unu tantu personalizadu";
"DONATION_TITLE" = "Riservadesa subra a su profitu";
"DONATION_DESCRIPTION" = "Leghidore multimediale a còdighe abertu, finantziadu dae tene. Peruna publitzidade, perunu arrastamentu, perunu cumpromissu. De badas pro totus. Dona como pro dare su suportu tuo a VideoLAN.";
"DONATION_WINDOW_TITLE" = "Faghe una donatzione a VideoLAN";
"DONATE_CC_DC" = "Carta de crèditu o dèpidu";
"DONATION_CHOOSE_PP" = "Seletziona su frunidore de pagamentu tuo";
"DONATION_CHOOSE_CURRENCY" = "Ischerta una valuta";
"DONATION_AMOUNT" = "Mannària de sa donatzione: %@";
"DONATION_CC_NUM" = "Nùmeru de carta de crèditu";
"DONATION_CC_EXPIRY_DATE" = "Data de iscadèntzia";
"DONATION_CC_EXPIRY_DATE_MONTH" = "MM";
"DONATION_CC_EXPIRY_DATE_YEAR" = "AA";
"DONATION_CC_CVV" = "CVV";
"DONATION_APPLE_PAY_NOT_POSSIBLE" = "Configuratzione de Apple Pay fallida";
"DONATION_APPLE_PAY_NOT_POSSIBLE_LONG" = "VLC no est resèssidu a cunfigurare Apple Pay pro fàghere sa donatzione tua. Pro praghere issèbere unu frunidore de pagamentu diferente pro sighire.";
"DONATION_DONATE_BUTTON" = "Dona";
"PURCHASE_FAILED" = "Còmpora fallida.";
"SEND_DONATION" = "Imbia sa donatzione tua";
"PURCHASE_SUCESS_TITLE" = "Donatzione imbiada";
"PURCHASE_SUCESS_DESCRIPTION" = "Gràtzias pro sa donatzione tua!";
"DONATION_CONTINUE" = "Sighi";
"BUTTON_NOT_NOW" = "Como nono";
"DONATION_NAGSCREEN_TITLE" = "Dona oe";
"DONATION_NAGSCREEN_SUBTITLE" = "Suporta su leghidore multimediale lìberu e a còdighe abertu";
"DONATION_INVOICES" = "Faturas";
"DONATION_RECEIPTS" = "Retzidas";
"DONATION_INVOICES_RECEIPTS" = "Faturas e retzidas";
"DONATION_CHARGES_CLEARED_ON_REINSTALL" = "Si at torradu a installare VLC, sas faturas o sas retzidas de sas donatziones antepostas no ant a èssere a disponimentu ca totu sas informatziones personales tuas sunt archiviadas in custu dispositivu ebbia.\n\nSi tenes cale si siat pregunta chirca·nos a s'indiritzu donation@videolan.org e mentova custu ID utente anònimu: %@";
"DONATION_CANCEL_MONTHLY" = "Annulla sa donatzione regulare";
"DONATION_MONTHLY" = "Mensile";
"DONATION_MONTHLY_FORMAT" = "%@/mese";
"DONATION_MONTHLY_VIDEOLAN" = "Donatzione mensile a VideoLAN";
"DONATION_ONCE" = "Una borta";
"DONATION_UPDATE_MONTHLY" = "Agiorna sa donatzione regulare";
"DONATION_VIDEOLAN" = "Donatzione a VideoLAN";
"DONATION_CANCEL_LONG" = "Semus tristos de ti bìdere annullende sas donatziones mensiles regulares a VideoLAN. Su suportu pretzedente tuo signìficat meda pro nois. Gràtzias meda!";
"DONATION_BANK_TRANSFER" = "Bonìficu bancàriu";
"DONATION_BANK_TRANSFER_LONG" = "Stripe protzessat sas donatziones fatas a VideoLAN. VideoLAN no archìviat o collit informatziones personales tuas.";
"DONATION_BUTTON_AGREE" = "Atzeto";
"DONATION_IBAN" = "Nùmeru de contu bancàriu (IBAN)";
"DONATION_EMAIL" = "Indiritzu de posta eletrònica";
"DONATION_NAME" = "Nùmene";
"DONATION_NAME_BANK_ACCOUNT" = "Nùmene in su contu bancàriu";
"DONATION_EMBARGOED_COUNTRY" = "In contu momentu non podimus atzetare donatziones in su paisu tuo. Gosa·ti VLC!";

// MARK: - Playback keyboard shortcuts

"KEY_JUMP_BACKWARDS" = "Brinca a segus";
"KEY_JUMP_FORWARDS" = "Brinca a in antis";
"KEY_INCREASE_PLAYBACK_SPEED" = "Aumenta sa lestresa de riprodutzione";
"KEY_DECREASE_PLAYBACK_SPEED" = "Mìnima sa lestresa de riprodutzione";
"KEY_RESET_PLAYBACK_SPEED" = "Reseta sa lestresa de riprodutzione";
"KEY_SEEK_TO_PERCENT" = "Brincu a su%i%% de sa longària";

// MARK: - TitleSelection

"TITLESELECTION_BACKGROUND_LABEL" = "Isfundu de seletzione de su tìtulu";
"TITLESELECTION_BACKGROUND_HINT" = "Toca pro bogare sa vista.";

// MARK: - NEW DELETE STRINGS
"DELETE_SINGLE_TITLE" = "Iscantzellare \"%@\"?";
"DELETE_MULTIPLE_TITLE" = "Iscantzellare \"%@\" e àteros%d?";

// MARK: - AppIntent Strings
"APPINTENT_PLAY_MEDIA_TITLE" = "Riprodui in s'isfundu";
"APPINTENT_PLAY_MEDIA_DESCRIPTION" = "Riprodui s'iscalita seletzionada in s'isfundu chene abèrrere s'aplicatzione.";
"APPINTENT_PLAY_MEDIA_PLAY_${mediaName}" = "Riprodui ${mediaName} in s'isfundu";

// MARK: - VerticalSliderControl Strings
"VERTICAL_SLIDER_CONTROL_ACCESSIBILITY_LABEL" = "Iscurridore verticale";
"VERTICAL_SLIDER_CONTROL_INCREMENT_ACTION" = "Crèschida";
"VERTICAL_SLIDER_CONTROL_DECREMENT_ACTION" = "Minimada";

// MARK: - Download Completion Announcement
"DOWNLOAD_COMPLETED_ANNOUNCEMENT" = "Iscarrigamentu de su documentu \"%@\" cumpridu";

//MARK: - Playlist Add Action Status
"ADD_TO_PLAYLIST_STATUS_MESSAGE" = "Annantos %d mèdios a %@";
"ADD_ALERT_TITLE" = "Seletzione atzapada in s'iscalita";
"ADD_ALERT_MESSAGE_SINGLE" = "Ses chirchende de annànghere unu mèdiu chi est giai parte de %@";
"ADD_ALERT_MESSAGE_MULTIPLE" = "Ses chirchende de annànghere %d mèdios chi sunt giai parte de %@";

//MARK: - Last played playlist indicator
"LAST_PLAYED_PLAYLIST_LABEL_TITLE" = "Ùrtima riprodutzione";
